<x-front-layout>
    <div class="pt-5" style="text-align: right;">
        <div class="container ">
            <div class="title text-center pb-5">
                <h2 class="text-dark"> {{ __('home.terms') }}</h2>
            </div>
            <div>
                <p>يقتضي الاشتراك في خدمات بازارد عن طريق الموقع أو التطبيق الموافقة على الشروط التالية (شروط الاستخدام). إن الخدمات – المقدمة من بازارد بموجب شروط الاستخدام تتضمن العديد من المنتجات والخصائص والأدوات – التي تساعدك في إنشاء وإدارة نشاطك التجاري الإلكتروني (الخدمة).</p>
                <p>تقتضي الشروط المعرفة التامة ان منصة بازارد تابعة بشكل كامل لشركة كامبوس للحلول الالكترونية (مشتغل مرخص562599951)، وان أي ذكر او تلميح لمنصة بازارد يعود بالذكر للشركة المالكة في حال وجود نزاع أو مطالبة تنشأ عن شروط الاستخدام.</p>
                <p>أي خصائص أو أدوات جديدة تضاف للخدمة الحالية تخضع أيضًا لنفس الشروط، بإمكانك الاطلاع على الشروط في أي   https://bazaard.co/terms-conditions وقت على الرابط التالي </p>
                <p> يحق لبازارد تحديث وتغيير شروط الاستخدام عن طريق نشر التحديثات والتغييرات على موقعها أو التطبيق. كما يُنصح بزيارة الموقع من وقت لآخر للاطلاع على أي تحديث قد يؤثر عليك.</p>
                <p>يتوجب عليك قراءة جميع البنود الواردة في شروط الاستخدام وسياسة الخصوصية والموافقة عليها قبل أن تصبح مستخدمًا رسميًا في بازارد.</p>
                <p>يتم توفير ملخصات بلغة مبسطة للتوضيح. يرجى قراءة “شروط الاستخدام” للحصول على الصورة الكاملة للمتطلبات القانونية الخاصة بك. كما أنه باستخدام بازارد أو أيًا من خدماتها فإنك توافق على هذه الشروط.</p>
            </div>
            <hr>
            <div>
                <h2>1- شروط الحساب</h2>
                <p>1- يجب أن يكون عمرك 18 سنة أو أكثر أو قد بلغت سن الرشد حسب الأنظمة والقوانيين الخاضعة لها الدولة التي تستخدم منها الخدمة.</p>
                <p>2- يجب عليك التسجيل في بازارد لاستخدام الخدمة والاستفادة منها عن طريق كتابة الاسم بشكل كامل كما يظهر في الأوراق الرسمية والعنوان الحالي ورقم الجوال وبريد إلكتروني صحيح وأي معلومة مطلوبة كما هو موضح، تطلب في نموذج التسجيل ويحق لبازارد رفض طلب إنشاء أي حساب – كما يحق لها – إلغاء أي حساب بسبب موجب وفقًا للصلاحيات الممنوحة.</p>
                <p>3- يحق لبازارد استخدام عنوان البريد الإلكتروني باعتباره وسيلة أساسية للتواصل.</p>
                <p>4- المستخدم هو المسؤول عن حفظ كلمة المرور الخاصة به آمنة. كما أن بازارد غير مسؤولة عن أي خسارة أو ضرر يقع نتيجة للنسيان وعدم الحفاظ على أمن الحساب وكلمة المرور.</p>
                <p>5- المستخدم هو المسؤول عن جميع الأنشطة والمحتويات كالبيانات والرسومات والصور والروابط التي يتم تحميلها تحت حسابه في بازارد (“محتوى المتجر”). وينبغي عدم نقل أي فايروس أو ديدان حاسوبية أو أي رموز ذات طبيعة مدمرة.</p>
                <p>6- إن الخرق أو الانتهاك لأي مصطلح في شروط الاستخدام كما هو موضح وفقًا للصلاحيات الممنوحة لبازارد سوف يؤدي إلى الإنهاء الفوري لخدمات المستخدم والمطالبة بالتعويض. </p>
            </div>
            <hr>
            <div>
                <h2>2- تفعيل الحساب</h2>
                <h4 class="px-5">2.1 حساب بازارد:</h4>
                <p>1. بموجب المادة 2.1.2 فإن الشخص المستفيد من الخدمة هو الطرف المتعاقد (مالك الحساب) والخاضع لشروط الاستخدام وهو الشخص الوحيد المخول لإدارة أي حساب آخر قد نزوده به.</p>
                <p>2. إذا كنت مشترك في الخدمة نيابة عن صاحب العمل، فإن – صاحب العمل هو صاحب الحساب، وأنت مفوضٌ منه وبموجب ذلك فإن الشروط تسري عليه. –</p>
                <h4 class="px-5">خدمات الدفع والفيزا / الماستر كارد والبطاقة الائتمانية: 2.2</h4>
                <p>1- يحق لبازارد بالنيابة عن المستخدم تزويد الفيزا أو الماستر كارد بمعلوماته بناءً على طلب صاحب الحساب بعد اكمال التسجيل.</p>
                <p>2- يقر المستخدم بأن تنشيط خدمات الدفع ببطاقات الائتمان و/أو فيزا / ماستركارد ستكون مسؤوليته الكاملة بصفته مالكاً للحساب. وإذا كان لا يرغب بالاحتفاظ بها نشطة فمسؤولية الإلغاء تقع على عاتقه أيضًا. حيث أن خدمات سداد و/أو بطاقات فيزا / ماستركارد الائتمانية هي خدمات طرف ثالث وتقع على عاتقه وحده مسؤولية إلغاء التنشيط كون الخدمة مقدمة من طرف ثالث.</p>
                <p>3- بمجرد استخدام خدمات الدفع ببطاقات ائتمان فيزا / ماستركارد الائتمانية في المتجر فالمستخدم يوافق على الالتزام ببنود بطاقة فيزا الائتمانية / بطاقة الائتمان الخاصة ببطاقة فيزا / كطرف ثالث كما هو موضح في شروط الاستخدام المعروضة عند تفعيل الخدمة في التطبيق / الموقع. إذا تم التعديل عليها أو التغيير سيتم نشر نسخة جديدة في التطبيق / الموقع. وتكون التعديلات سارية المفعول اعتبارًا من تاريخ النشر. وأي استخدام بعد نشر – تلك التعديلات – بمثابة موافقة على شروط خدمات الدفع ببطاقة الائتمان فيزا / ماستركارد. في حال رفض المستخدم لأي تغييرات تطرأ على شروط الدفع ببطاقة ائتمان فيزا / ماستركارد، فعليه القيام بإلغاء تفعيل خدمة الدفع ببطاقات الائتمان الخاصة ببطاقة فيزا / ماستركارد وعدم مواصلة استخدام فيزا / ماستركارد بطاقة الائتمان ضمن خدمات الدفع في المتجر الخاص به.</p>
                <h4 class="px-5">2.3 خدمة الدفع عند التوصيل:</h4>
                <p> 1- عند الاشتراك في الخدمة وبناء على طلب صاحب الحساب سوف يتم تفعيل خدمة الدفع عند التوصيل وذلك باستخدام المعلومات الخاصة به.</p>
                <p>2- يقر المستخدم بتحمله مسؤولية خدمات الدفع عند التوصيل بشكل كامل بصفته مالك الحساب – وفي حالة رغبته – بإلغاء هذه الخدمة فعليه أن يقوم بذلك بنفسه. نظراً لأنها خدمة مقدمة من طرف ثالث.</p>
                <p>3- يقر المستخدم بالموافقة على الشروط والأحكام التي يخضع لها الطرف الثالث عند استخدام خدمة الدفع عند التوصيل الموضحة عند تفعيل الخدمة في التطبيق / الموقع. إذا تم التعديل عليها أو تغييرها سيتم نشر نسخة جديدة في التطبيق / الموقع. كما تعتبر التعديلات سارية المفعول منذ تاريخ النشر كما أن الاستخدام للخدمة – بعد نشر الشروط الجديدة بمثابة – موافقة على التعديل أو التغيير وقبول بتلك التغييرات – يجب على المستخدم إلغاء تنشيط الخدمة – عند رفضه – لأي تغييرات تطرأ على شروط خدمة الدفع عند التوصيل ولا يحق له الاستمرار في استخدام خدمة الدفع عند التوصيل في المتجر الخاص به.</p>
                <h4 class="px-5">2.4 خدمة التحويل البنك</h4>
                <p>1. يحق لبازارد تفعيل خدمة التحويل البنكي بمجرد الاشتراك في الخدمة وبناء على طلب صاحب الحساب، وذلك باستخدام المعلومات الخاصة به.</p>
                <p>2. يتحمل المستخدم المسؤولية الكاملة في إدارة خدمات التحويل البنكي بصفته مالك الحساب ويلزم بالحفاظ على معلومات الحساب البنكي الصحيحة لمتجره. صاحب الحساب هو المسؤول عن تنشيط الحساب أو الغاءه. لا تتحمل بازارد مسؤولية أي خسارة أو ضرر ناتج عن إخفاق صاحب الحساب في المحافظة على مدفوعات التحويل البنكي وبياناتها أو في إدارتها.</p>
                <p>3. يُعد صاحب الحساب موافقًا على شروط وأحكام البنك بمجرد استخدام خدمة التحويل البنكي في متجره. لا تتحمل بازارد مسؤولية أي انتهاك لشروط وأحكام البنك. إذا كان صاحب الحساب غير موافق على شروط وأحكام البنك فعليه تعطيل خدمات التحويل البنكي وعدم الاستمرار باستخدامها في المتجر.</p>
                <h4 class="px-5">2.5 أسماء النطاقات (رابط المتجر):</h4>
                <p>	1. تتيح بازارد لصاحب الحساب خاصية النطاقات الفرعية تحت عنوانه للمتجر الخاص به والتي بإمكانه استخدامها ومشاركتها مع الزبائن.</p>
                <p>2. تتيح بازارد لصاحب الحساب خدمة الربط بين المُعرف الأساسي والفرعي عند شراء اسم مُعرف (رابط) عن طريق خدمات الطرف الثالث طالما أن حساب بازارد لايزال نشطًا. يقر صاحب الحساب بتحمل مسؤولية شراء النطاق (الرابط) وتنشيطه وتعطيله بناءً على رغبته. لا تتحمل بازارد مسؤولية أي خسارة أو ضرر ناتج عن إخفاق صاحب الحساب في الحفاظ على نطاقه (الرابط الخاص به) وإدارته من خدمات الطرف الثالث.</p>
            </div>
            <hr>
            <div>
                <h2>3. أحكام عامة</h2>
                <p>يجب أن تقرأ جميع الشروط والأحكام الواردة في شروط الاستخدام وسياسة الخصوصية هذه وأن توافق عليها وتقبلها قبل أن تصبح عضوًا في بازارد.</p>
                <p>1. يتم توفير المساعدة لكل مستخدمي بازارد ويتاح فقط عن طريق الموقع / التطبيق والبريد الإلكتروني.</p>
                <p>2. تخضع شروط الاستخدام وتطبق بشأنها أنظمة السلطة الفلسطينية المعمول بها ويتفق الطرفان على اختصاص السلطة القضائية -بالسلطة الفلسطينية بأي نزاع أو مطالبة تنشأ عن شروط الاستخدام.</p>
                <p>3. يقر صاحب الحساب بموافقته على أن بازارد قد تعدل شروط الاستخدام هذه في أي وقت عن طريق نشر شروط الاستخدام المعدلة على موقع بازارد.</p>
                <p>4. وتسري التعديلات على شروط الخدمة اعتبارًا من تاريخ النشر. فإن استخدام صاحب الحساب للخدمات بعد التعديل الذي يطرأ عليها والذي يتم نشره على موقع بازارد و / أو التطبيق يعتبر موافقة على شروط الاستخدام المعدلة وقبول لها. يجب على صاحب الحساب التوقف عن استخدام الخدمة في حال عدم موافقته على أي تغييرات في شروط الاستخدام.</p>
                <p>5. لا يجوز لصاحب الحساب استخدام خدمة بازارد لأي غرض غير قانوني أو نظامي أو لأي غرض غير مصرح به ولا يحق له استخدام الخدمة بأي شكل يمثل انتهاكاً لأي نظام أو قانون خاصة – قوانين حق المؤلف وحقوق الملكية الفكرية – ويحق لبازارد إبطال أي حساب ينتهك أيًا مما سبق.</p>
                <p>6. يقر المستخدم بأن لا يعيد إنتاج، أو تكرار، أو نسخ، أو بيع، أو إعادة بيع، أو استغلال أي جزء من الخدمة أو استخدامها أو الوصول إليها دون الحصول على إذن كتابي صريح من بازارد.</p>
                <p>7. لا يحق للمستخدم شراء محرك بحث أو كلمات دلالية أخرى تتيح الدفع بالنقر (مثل جوجل آدز) أو أسماء المُعرفات التي تستخدم علامات بازارد أو بازارد و/ أو الأشكال المختلفة والكتابات المُحرفة بغرض التلاعب.</p>
                <p>8. يجب على المستخدم أن يدرك أن محتوى المتجر الخاص به (باستثناء معلومات الدفع) يمكن نقلها غير مشفرة وتشمل (أ) الإرسال عبر الشبكات المختلفة. و (ب) التغييرات لتتكيف وتتماشى مع المتطلبات التقنية لشبكات أو أجهزة الربط. كما يتم تشفير معلومات الدفع دائمًا أثناء النقل من شبكة لأخرى.</p>
                <p>9. يقر المستخدم ويوافق على أن استخدام الخدمة بما في ذلك المعلومات التي يتم إرسالها إلى أو تخزينها بواسطة بازارد، https://bazaard.co/privacy-policy/  تخضع لسياسة الخصوصية الخاصة بها على </p>
                <p>10. ستكون شروط الاستخدام متاحة باللغتين العربية والإنجليزية. في حال وجود أي تضارب أو تناقض بين شروط الاستخدام الإنجليزية وشروط الاستخدام المتوفرة باللغة العربية، فإن النسخة العربية هي النسخة المعتمدة.</p>
                <p>11. الباقة المجانية: <br> من خلال الباقة المجانية يمكن للتاجر استخدام جميع خصائص المتجر الالكتروني في الباقة الأساسية عدا العديد من الخصائص على سبيل المثال لا الحصر مثل تفعيل الربط مع بوابات الدفع الالكتروني وغيرهم، حيث لا يمكن تفعيل هذه الميزات إلا بعد الاشتراك في أحد الباقات المدفوعة، كما يمكن خلال الباقة المجانية الاستفادة من حلول الشحن والتوصيل وتفعيل الحوالات البنكية والدفع عند الاستلام كخيارات للدفع.</p>
                <p>لا تنتهي الباقة المجانية خلال مدة محددة، بل يوجد قيود ومحددات مثل عدد المنتجات والمعاملات لكل متجر مجاني وفي حال الوصول الى الحد الأقصى من المعاملات سيتم اغلاق المتجر مع حفظ جميع بيانات المتجر حسب المادة الثانية والثالثة من سياسة الخصوصية ويمكن للتاجر استعادة البيانات حال الاشتراك في أحد الباقات، كما يمكن للتاجر الاشتراك في الباقات المدفوعة قبل انتهاء صلاحية الباقة المجانية.</p>
                <p>تحتفظ بازارد بالحق في إلغاء الباقة المجانية وتعليق اشتراكك أو تقييد مزايا الباقة المجانية في حال اتضاح أن التاجر غير مؤهل وذلك في أي وقت من دون إشعار مسبق ومن دون تحمّل أي مسؤولية.</p>
            </div>
            <hr>
            <div>
                <h2>4. حقوق بازارد </h2>
                <p>1. يحق لبازارد تعديل أو إنهاء الخدمة لأي سبب من الأسباب ودون سابق إنذار في أي وقت.</p>
                <p>2. يحق لبازارد رفض تفعيل الخدمة لأي شخص ولأي سبب في أي وقت.</p>
                <p>3. يحق لبازارد إزالة محتوى المتجر والحسابات التي تتضمن محتوى تراه بازارد وفقًا لتقديرها الخاص غير قانوني أو مسيء أو يحتوي على تهديد أو تشهير أو قذف أو تروج لأعمال اباحية وفاحشة أو محتويات غير مرغوب فيها بأي شكل من الأشكال أو ينتهك الملكية الفكرية لأي طرف أو يخالف شروط الاستخدام.</p>
                <p>4. سوء المعاملة اللفظية أو الخطية من أي نوع (بما في ذلك التهديد بإساءة المعاملة أو الانتقام) من أي عميل لبازارد، أو موظف في بازارد، أو عضو أو مسؤول سيؤدي إلى إنهاء الحساب فورا.</p>
                <p>5. لا تقوم بازارد بعرض المحتوى المخزن مسبقا ويخضع لتقديرنا المطلق لرفض أو إزالة أي محتوى مخزن متوفر عبر الخدمة</p>
                <p>6. يحق لبازارد تقديم خدماتها لأي طرف حتى مع كونه منافساً لأطراف أخرى مستفيدة من ذات الخدمات، وتلتزم بازارد بالميثاق الأخلاقي والقانوني في عدم الإضرار بأي طرف أو الامتناع عن خدمته لتحقيق مكاسب لطرف آخر ولا يعدون بأي شكل من أشكال التفرد في أي قطاع من القطاعات المتاحة في السوق. كما يقر المستخدم ويوافق أيضًا على أن موظفين بازارد والمتعاقدين قد يكونون من عملاء/تجار بازارد في نفس الوقت وأنهم قد يتنافسون مع المستخدم، لكن لا يحق لبازارد استخدام المعلومات السرية الخاصة بالمستخدم عند قيامها بذلك</p>
                <p>7. في حال وجود نزاع بشأن ملكية الحساب، يحق لبازارد طلب الوثائق للتحقق أو التأكد من ملكية الحساب. قد تتضمن الوثائق على سبيل المثال لا الحصر، نسخة إلكترونية (ممسوحة ضوئيا) من ترخيص نشاط المستخدم التجاري أو نسخة من بطاقة الهوية الشخصية، أو آخر أربعة أرقام من بطاقة الائتمان الموجودة في الملف ونحو ذلك.</p>
                <p>8. يحق لبازارد أن تقرر وفقًا لتقديرها الخاص أو بعد الاستعانة بمشورة قانونية لمن تعود ملكية الحساب ولها إصدار القرار بتحويل الحساب إلى المالك الشرعي. في حال عدم تمكن بازارد من تحديد صاحب الحساب الشرعي بشكل منطقي وقرار مسبب فيحق لها تعطيل الحساب مؤقتا حتى يتم الفصل بين الطرفين المتنازعين بحكم قضائي أو قرار اتفاقي ملزم يعقد بحضور مستشار قانوني.</p>
            </div>
            <hr>
            <div>
                <h2>5. حدود المسؤولية</h2>
                <p>1. يوافق المستخدم ويدرك أن بازارد لن تكون مسؤولة عن أي أضرار مباشرة، أو غير مباشرة، أو عرضية، أو خاصة، أو تبعية، أو فادحة بما في ذلك على سبيل الذكر لا الحصر والأضرار الناجمة عن خسارة الربح، أو السمعة، أو الاستخدام، أو البيانات، أو الخسائر غير الملموسة الأخرى الناتجة من استخدام الخدمة أو عدم القدرة على استخدامها.</p>
                <p>2. في جميع الأحوال بازارد وموزعيها غير مسؤولين عن فقدان الأرباح، أو أي أضرار خاصة، أو عرضية، أو تبعية تنشأ عن خدماتها أو شروط الاستخدام هذه (وبما فيها الحاصلة بسبب الإهمال). يوافق المستخدم على تعويض بازارد وحمايتها و (بما يقتضيه الحال) نحن بازارد (كامبوس للحلول الالكترونية) الشركة الأم أو الشركات التابعة أو المرتبطة ببازارد أو شركاء بازارد أو المسؤولين، أو المديرين، أو الوكلاء، أو الموظفين، أو الموردين غير متضررين من أي مطالبة أو طلب بما في ذلك أتعاب المحاماة التي يقدمها أي طرف ثالث بسبب أو ينشأ عن خرق المستخدم لشروط الاستخدام هذه أو الوثائق التي يتضمنها بالرجوع إليها، أو انتهاكه لأي نظام أو قانون أو أي حق من العامة.</p>
                <p>3. يتحمل صاحب الحساب كامل مسؤولية الاستخدام. فيما أن خدمة “كما هي” و “كما هو متاح” يتم تقديمها دون أي ضمان، أو شروط صريحة، أو ضمنية، أو قانونية.</p>
                <p>4. لا تضمن بازارد عند وقوع أي خلل في تقديم الخدمات خارج عن مقدرتها أو بسبب ظروف طارئة أو قاهرة – عدم حصول أي خلل أو خطأ وتلتزم بازارد باتخاذ كافة الخطوات اللازمة والمعقولة للمعالجة وتدارك الموقف.</p>
                <p>5. لا تضمن بازارد أن نتائج استخدام الخدمة ستكون دقيقة أو ثابتة.</p>
                <p>6. لا تضمن بازارد أن جودة أي منتجات، أو خدمات، أو معلومات، أو مواد أخرى تم شراؤها أو الحصول عليها من المستخدم عبر الخدمة سوف تصل لسقف توقعاتك أو أن أي أخطاء في الخدمة سيتم تصحيحها.</p>
            </div>
            <hr>
            <div>
                <h2>6. التنازل والاتفاق الكامل</h2>
                <p>إن عدم قيام بازارد بممارسة أو تنفيذ أي حق أو شرط من شروط الاستخدام لا يعتبر تنازلًا عن هذا الحق ويخضع استخدامك للخدمة لشروط الاستخدام (الاتفاقية الكاملة بين بازارد والمستخدم) وتحل محل أي اتفاقيات سابقة بينك وبين بازارد (بما فيها الإصدارات السابقة من شروط الاستخدام على سبيل المثال – وليس الحصر أو الاتفاقات الشفهية أو المخاطبات الأولية)</p>
            </div>
            <hr>
            <div>
                <h2>7. الملكية الفكرية ومحتوى العميل</h2>
                <p>1. لا يحق لبازارد المطالبة بحقوق الملكية الفكرية على المحتوى التي ترفعه على بازارد، وتكون جميع المحتويات التي تقوم بتحميلها ملكاً لك ولا يفهم من ذلك الإعفاء من الالتزام بالشروط والسياسات الخاصة ببازارد أو عدم المساءلة عند الوقوع في المخالفة. كما يمكنك حذف متجر بازارد في أي وقت عن طريق طلب حذف الحساب من خدمة العملاء</p>
                <p>2. عندما يتم رفع المحتوى للمتجر فإن المستخدم يوافق على ما يلي: (أ) السماح لمستخدمي الإنترنت الآخرين بمشاهدة محتوى المتجر. (ب) السماح لبازارد بعرض محتوى المتجر الخاص بك وحفظه. (ج) يحق لبازارد، مراجعة محتوى المتجر الذي تم رفعه في أي وقت للتأكد من سلامته والتزامه بالشروط والضوابط.</p>
                <p>3. يحتفظ المستخدم بملكية جميع المحتويات التي يتم رفعها لمتجر بازارد، وعلى أي حال عندما يكون المتجر عامًا فهو بمثابة موافقة للآخرين بمشاهدة محتوى المتجر. كما أن المستخدم مسؤول عن تطبيق الأنظمة والقوانين والاشتراطات السارية على محتوى المتجر.</p>
                <p>4. لن تكشف بازارد معلومات المستخدم السرية للأطراف الثالثة إلا إذا كان ذلك مطلوبا أثناء تقديم الخدمة وبموافقة وعلم المستخدم مسبقاً. تتضمن المعلومات السرية أية مواد أو معلومات يقدمها المستخدم لبازارد وهي ليست معروفة للعلن. ولا تتضمن المعلومات السرية المعلومات التي: (أ) كانت متاحة في النطاقات العامة وقت استقبالنا لها (ب) تدخل في الملك العام بعد تلقي بازارد لها من دون أي خطأ من جهة بازارد (ج) تلقي بازارد من شخص آخر غيرك دون خرق لالتزاماتنا أو السرية الخاصة بنا أو بهم؛ أو (د) المطالبون بالإفصاح عنها بموجب القانون.</p>
                <p>5. يحق لشركة بازارد الترخيص المفتوح لاستخدام الأسماء والعلامات التجارية وعلامات الخدمة والشعارات المرتبطة بمتجر المستخدم للترويج للخدمة.</p>
            </div>
            <hr>
            <div>
                <h2>8. شركات الخدمات اللوجستية الطرف الثالث</h2>
                <p>بإمكان المستخدم إذا كان موجودا في فلسطين والأراضي المحتلة تفعيل الشحن من خلال شركات الخدمات اللوجستية من داخل الموقع / التطبيق لتسليم البضائع التي تم شراؤها من متجر بازارد الخاص به. بالإضافة إلى شروط الاستخدام هذه فإن استخدام خدمات بازارد اللوجستية تخضع لشروط وأحكام كل شركة من شركات الخدمات اللوجستية المبينة في الموقع / التطبيق الخاص بهم عند تفعيل خدمة التوصيل.</p>
            </div>
            <hr>
            <div>
                <h2>9. متجر بازارد للخلفيات</h2>
                <p>1. يمكن للمستخدم تخصيص مظهر المتجر الخاص به باستخدام قوالب بازارد للتصميم. ويحق له استخدام قالب التصميم الخاص بمتجر بازارد داخل المتجر فقط، ولا يسمح له بنقل أو بيع أي قالب تصميم من متجر بازارد إلى أي متجر لشخص آخر في بازارد أو في أي مكان آخر وتحتفظ بازارد بحقها القانوني في معالجة أي مخالفة لما سبق.</p>
                <p>2. يمكن للمستخدم تخصيص تصميم قالب بازارد لتناسب متجره. يحق لبازارد إضافة أو تعديل التذييل الذي يُظهر هويتها وفقًا لتقديرها الخاص. ويحق لها من منظورها الخاص تحديد وتعديل القالب الذي يحتوي على عنصر قد يكون غير قانوني أو مسيء أو به تهديد، أو تشهير، أو محتويات إباحية، أو فاحشة، أو غير مرغوب فيها بأي شكل أو يمثل انتهاكاً للملكية الفكرية لأي شخص، حتى بعد استلامه للقالب في هذه الحالة. بازارد قد تعدل على القالب لتضيف التصاميم الجديدة والتغييرات التقنية والتحديثات على النحو المطلوب.</p>
                <p>3. تمتلك بازارد حقوق الملكية الفكرية لقالب التصميم التابع لها. إذا تجاوزت الحقوق الممنوحة من خلال عملية شراء فقد تتخذ بازارد إجراءً قانونيًا وإداريًا ضد المستخدم مثل تعديل للمتجر أو إغلاقه.</p>
                <p>4. من مسؤولية المستخدم التأكد من أن استخدام قوالب تصميم بازارد القديمة أو الجديدة لا تستبدل أو تتلف محتوى المتجر للمستخدم.</p>
            </div>
            <hr>
            <div>
                <h2>10. دفع الرسوم</h2>
                <p>1. يدفع المستخدم قيمة الرسوم المفروضة على اشتراكه في الخدمة (“رسوم الاشتراك”) وأي رسوم أخرى مطلوبة بما في ذلك على سبيل المثال لا الحصر الرسوم المتعلقة بتنفيذ المعاملات في حسابك (“رسوم المعاملة”) والرسوم المتعلقة بشراء أي منتجات، أو خدمات مثل المعدات، أو الشحن، أو التطبيقات، أو الخلفيات، أو أسماء المعرفات، أو خدمات الجهات الخارجية (“الرسوم الإضافية”). ويشار إلى رسوم الاشتراك ورسوم المعاملات والرسوم الإضافية بكلمة “الرسوم.”</p>
                <p>2. يجب على المستخدم كتابة معلومات بطاقة ائتمان صالحة في ملف التسجيل لدفع جميع الالتزامات المالية الدورية. ستسجل بازارد الرسوم المفروضة على حساب بطاقة الائتمان التي تم كتابة معلوماتها (“البطاقة المعتمدة”)، وستواصل بازارد تحصيل الرسوم من البطاقة المعتمدة (أو أي بطاقة بديلة) مقابل الرسوم المستحقة حتى يتم إنهاء الخدمات ولا يحصل إلا عند دفع جميع الرسوم المستحقة بالكامل ما لم يذكر خلاف ذلك. جميع الرسوم الأساسية والرسوم الأخرى تكون بالشيقل الجديد او بالدولار الأمريكي إن لزم الامر، ويجب أن تكون جميع المدفوعات بالشيقل الجديد.</p>
                <p>3. يتم دفع رسوم الاشتراك مقدما، وتحرر الفاتورة خلال (30) يوم ويتم الدفع بالتقسيط السنوي (كل هذه التواريخ تصنف أنها “تاريخ تحرير الفاتورة”). سيتم احتساب رسوم المعاملات والرسوم الإضافية من وقت لآخر حسب تقدير بازارد وسيتم تحصيل رسوم من المستخدم في تاريخ كل فاتورة لجميع الرسوم المستحقة التي لم يتم دفعها من قبل. تتم كتابة الرسوم على الفاتورة التي سيتم إرسالها إلى صاحب الحساب عبر البريد الإلكتروني المكتوب في ملف التسجيل، او سيتم إرسالها إلى صاحب الحساب كنسخة مطبوعة تسلّم باليد إن لزم الأمر. وستظهر فاتورة في صفحة اشتراك الحساب في موقع / تطبيق بازارد. المستخدمين لديهم (١٤) يوم لإحضار وتسوية أي مشاكل متعلقة بفواتير رسوم الاشتراك.</p>
                <p>4. جميع الرسوم لا تشمل المبيعات الحكومية، أو الإقليمية، أو المحلية، أو غيرها من المبيعات الوطنية، والسلع، والخدمات، والرسوم. أو الرسوم التي تكون في المستقبل.</p>
            </div>
            <hr>
            <div>
                <h2>11. التجديد التلقائي</h2>
                <p>1. سيتم تجديد الاشتراك للباقة المختارة باستخدام طريقة الدفع التي حددتها في حسابك مسبقًا بشكل تلقائي عند إنتهاء فترة اشتراكك الحالي.</p>
                <p>2. إذا لم تتم تسوية عملية الدفع بنجاح وذلك بسبب خلل بعملية الدفع أو رصيد البطاقة غير كافي أو غير ذلك، فلن يتم تجديد الاشتراك تلقائيًا.</p>
                <p>3. يمكنك إيقاف التجديد التلقائي في أي وقت عن طريق ذهابك إلى صفحة إدارة الاشتراك > ثم حدد إيقاف التجديد التلقائي > ستظهر لك رسالة تأكيد إيقاف التجديد التلقائي.</p>
            </div>
            <hr>
            <div>
                <h2>12. الإلغاء والإنهاء</h2>
                <p>1. يمكن للمستخدم إلغاء حسابه في أي وقت عن طريق التواصل مع فريق الدعم أو نجاح التجار أو البريد الإلكتروني ثم اتباع التعليمات المحددة والمشار إليها في رسالة البريد من بازارد</p>
                <p>2. عندما يلغي أي من العطرفين الخدمات لأي سبب من الأسباب:</p>
                <p class="px-5">2.1. سوف تتوقف بازارد عن تزويد المستخدم بالخدمات ولن يتمكن بعد ذلك من الدخول إلى حسابه.</p>
                <p class="px-5">2.2. لا يملك المستخدم الحق في استرداد أي رسوم، ما لم ينص على خلاف ذلك في شروط الاستخدام.</p>
                <p class="px-5">2.3. أي رصيد مستحق لشركة بازارد نتيجة لاستخدامك للخدمات من خلال تاريخ هذا الإنهاء سوف يصبح فورا مستحقا الدفع بالكامل وسيتم ايقاف خدمات الموقع الخاص بالمستخدم على الفور.</p>
                <p class="px-5">2.4. إذا حان تاريخ انتهاء الخدمة وهناك رسوم لم يدفعها المستخدم سوف يتم إرسال فاتورة نهائية واحدة عبر البريد الإلكتروني. وبعد دفع الفاتورة بالكامل، لن يتم تحصيل رسوم من المستخدم مرة أخرى.</p>
                <p class="px-5">2.5. تحتفظ بازارد بكامل الأحقية في تعديل أو إنهاء الخدمات للمستخدم أو حسابه لأي سبب من الأسباب في أي وقت وبدون إشعار.</p>
                <p class="px-5">2.6. النصب والاحتيال: يحق لبازارد تعليق حسابك أو إنهائه عند الاشتباه في اشتراكك في نشاط اختلاس فيما يتعلق بالخدمات الخاصة ببازارد أو بأي من عملائها واتخاذ أي إجراء قانوني آخر إن لزم الأمر.</p>
            </div>
            <hr>
            <div>
                <h2>13. سياسة الاسترجاع </h2>
                <p class="text-primary">قاعدة عامة: في حال حقق التاجر أكثر من 20 طلب ومن ثم قام بطلب الاسترجاع سيتم رفض الطلب.</p>
                <h4>خطوات الاسترجاع</h4>
                <p>1. يشترط أن يكون التاجر مستحقا للاسترجاع وفق سياسة الاسترجاع. </p>
                <p>2. يرفع التاجر طلب الاسترجاع عن طريق التواصل مع فريق خدمة العملاء في القنوات المخصصة.</p>
                <p>3. يعالج فريق خدمة العملاء طلب الاسترجاع خلال5  -7 أيام عمل، في حال عدم استحقاق التاجر للاسترجاع سيخبر فريق خدمة العملاء التاجر بالرفض وتوضيح الأسباب.</p>
                <p>4. في حال استحقاق التاجر للاسترجاع، فإن الاسترجاع سيكون خلال يومي 15 و30 من كل شهر أيهما أقرب. </p>
                <h4>الاشتراكات السنوية</h4>
                <p>- يحق للتاجر طلب استرجاع المبلغ كاملا خلال 10 أيام في حال لم يستخدم خدمات أخرى , كشراء ، حيث إذا قام بطلب الاسترجاع بعد اليوم العاشر تخصم قيمة شهر من سعر الباقة + الخدمات الأخرى المستخدمة، نظير الاستفتاء.</p>
                <p>-يحق للتاجر طلب استرجاع جزء من المبلغ خلال 30 يوم حيث يتم خصم اشتراك شهر + الخدمات الأخرى المستخدمة فقط.</p>
                <p>-إذا قام التاجر بطلب الاسترجاع بعد شهر، سيتم رفض الطلب.</p>
                <h4>الاشتراكات الشهرية</h4>
                <p>-فترة السماح برفع طلب الاسترجاع 3 أيام من تاريخ الاشتراك يحق للتاجر الاسترجاع خلال فترات السماح المذكورة.  </p>
                <h4>في حال تغيير الباقة</h4>
                <p>-في حال ترقية الباقة الى باقة أعلى وطلب الاسترجاع فإنه يحق للتاجر استرداد مبلغ الفرق بين الباقات، الذي لم يتجاوز فترة السماح، كما يعد الرصيد السابق (في حال تجاوزه فترة السماح في الباقة السابقة) رصيد غير مسترد ويرحل تلقائيا إلى الباقة الأقل.</p>
            </div>
            <hr>
            <div>
                <h2>14. التعديلات على الخدمة والأسعار</h2>
                <p>1. أسعار استخدام الخدمات غير ثابتة وقابلة للتغيير على أن يتم إشعار المستخدم قبل 30 يوما. ويمكن تقديم هذا الإخطار في أي وقت عن طريق نشر التغييرات على بازارد الموقع / التطبيق عن طريق الإعلان.</p>
                <p>2. تحتفظ بازارد بحق التعديل في أي وقت ومن وقت لآخر أو إيقاف الخدمة (أو أي جزء منها) مع إشعار أو بدون.</p>
                <p>3. لا تكون بازارد مسؤولة تجاه المستخدم أو تجاه أي طرف ثالث عن أي تعديل أو تغيير في الأسعار أو تعليق أو إيقاف للخدمة.</p>
            </div>
        </div>
    </div>
</x-front-layout>


